Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Analyses of the stomach contents in the fish caught did not reveal changes which could be attributed to the seismic survey.
nb: Analysene av mageinnholdet til fanget fisk viste ikke endringer som kan tilskrives seismikkundersøkelsen.

source: Neither were any changes in the distribution of plankton proven during the seismic data acquisition.
nb: Det ble heller ikke påvist endringer i fordelingen av plankton under seismikkinnsamlingen.

source: The results from this study deviate from the results of previous studies, which have demonstrated considerable reductions in the catch rates for trawl and line fishing.
nb: Resultatene fra denne undersøkelsen avviker fra resultatene i tidligere studier som har vist betydelige reduksjoner i fangstrater for trål og line.

source: The authorities stand is focused on resource management and safety.
nb: På myndighetenes stand er ressursforvaltning og sikkerhet på agendaen.

source: The Ministry of Petroleum and Energy (MPE), the Norwegian Petroleum Directorate (NPD), The Ministry of Labour (ML) and the Petroleum Safety Authority Norway (PSA) share a stand in Hall F, booth 606 (link to map of the exhibition area).
nb: Olje- og energidepartementet (OED), Oljedirektoratet (OD), Arbeidsdepartementet (AD), og Petroleumstilsynet (Ptil) har felles stand i Hall F, boks 606 (lenke til kart over utstillingsområdet).

source: At the stand, you will find representatives from the four government bodies, eager to answer any questions from public!
nb: Standen blir bemannet med representanter fra de fire etatene, som gjerne vil ha kontakt med publikum!

source: The topic for this year’s authorities stand is Q&Authorities –or questions and answers regarding the authorities.
nb: Temaet for årets myndighetsstand er Q&Authorities – eller spørsmål og svar om myndighetene.

source: If you have any questions or opinions relating to management and safety that you want to discuss, do not hesitate to stop by our stand.
nb: Er det noe du lurer på, vil meddele eller diskutere knyttet til forvaltning eller sikkerhet, er det flott om du stopper ved standen.

source: Booth 606 will stand out in Hall F with its playful, multi-coloured and anything-but-minimalistic design.
nb: Boks 606 vil skille seg ut i Hall F.

source: The movie Q&A, which has been made especially for the occasion, will be screened in the theatre to the back of the stand three times every hour.
nb: Den spesiallagede filmen Q&A vil bli vist i kinosalen bakerst på standen tre ganger i timen.

source: The PSA graphic designer Janne-Beth Carlsen N’Jai has designed the authorities’ stand in cooperation with the.joint NPD/PSA project team for ONS.
nb: Ptils grafiske formgiver Janne-Beth Carlsen N’Jai har utformet myndighetenes stand i samarbeid med ODs og Ptils felles prosjektlag for ONS.

source: We look forward to seeing you!
nb: Hjertelig velkommen!

source: Contact information Eldbjørg Vaage Melberg, media contact
nb: Kontaktinformasjon Eldbjørg Vaage Melberg, pressekontakt

source: The company receives the award for having demonstrated the courage and determination to invest in technology which increases production from seabed wells.
nb: Selskapet får prisen for å ha utvist mot og vilje til å satse på utvikling av teknologi som øker produksjonen fra havbunnsbrønner.

source: The award is granted in particular for the well control system developed by FMC Technologies in cooperation with Statoil for safe and pressure-controlled drilling of sidetracks through existing seabed wells.
nb: Prisen gis spesielt for brønnkontrollsystemet FMC Technologies har utviklet sammen med Statoil for sikker og trykkontrollert boring av sidesteg gjennom eksisterende havbunnsbrønner.

source: NPD director general Bente Nyland handed over the award during the Norwegian Petroleum Association’s conference in Stavanger on 2 June.
nb: Oljedirektør Bente Nyland delte ut prisen under Norges Petroleumsforenings konferanse i Stavanger 2. juni.

source: ”FMC has carried out focused work to develop cost-efficient solutions to improve recovery from seabed wells since 1999.
nb: ”FMC har arbeidet målrettet med å utvikle kostnadseffektive løsninger for å øke utvinningen fra havbunnsbrønner siden 1999.

source: The company has invested significant resources to achieve this – without any guarantee of commercial success.
nb: Selskapet har satset store ressurser på å få dette til – uten garanti for kommersiell suksess.

source: The record well at Åsgard shows that FMC has developed a technology that works,” comments NPD director general Bente Nyland.
nb: Rekordbrønnen på Åsgard viser at FMC har utviklet en teknologi som fungerer,” kommenterer oljedirektør Bente Nyland.

source: FMC has invested its own funds and accepted risk within a key area for the Norwegian shelf.
nb: FMC har satset egne midler og tatt risiko innenfor et nøkkelområde for norsk sokkel.

source: Some of the expenses have been covered by oil companies and the Demo 2000 technology program.
nb: En del av utgiftene er dekket av oljeselskaper og teknologiprogrammet Demo 2000.

source: ”There are major opportunities for increasing production from seabed wells with improved maintenance and more efficient technology,” Nyland states.
nb: ”Det er store muligheter for å øke produksjonen fra havbunnsbrønner ved hjelp av bedre vedlikehold og mer effektiv teknologi,” mener Nyland.

source: In 2009, 34 per cent of Norwegian oil production came from seabed wells.
nb: I 2009 kom 34 prosent av oljeproduksjonen i Norge fra havbunnsbrønner.

source: The IOR award was first presented in 1998.
nb: IOR-prisen ble tildelt første gang i 1998.

source: The NPD’s IOR award is intended to recognise creativity, resolve and willingness to assume risk in connection with applying methods and technology that can improve recovery beyond what can be expected from existing plans and methods.
nb: Oljedirektoratets IOR-pris er ment som en anerkjennelse for kreativitet, standhaftighet og risikovilje når det gjelder å ta i bruk metoder og teknologi som kan øke utvinningen utover det som kan forventes med eksisterende planer og metoder.

source: Press contacts in the NPD
nb: Pressekontakter i Oljedirektoratet

source: Bjørn Rasen, tel: 99 29 05 50
nb: Bjørn Rasen, tlf: 99 29 05 50

source: Kalmar Ilstad: tel: 47 60 39 25
nb: Kalmar Ilstad: tlf: 47 60 39 25

source: The oil production on the Norwegian continental shelf in the fourth quarter of 2009 was stable and increased somewhat from the third quarter.
nb: Oljeproduksjonen på norsk kontinentalsokkel i fjerde kvartal 2009 var stabil og gikk litt opp i forhold til tredje kvartal.

source: Six new discoveries were made on the shelf – all characterised as small – in the fourth quarter of 2009.
nb: Det ble gjort seks nye funn – alle karakterisert som små.

source: Petroleum production The production of oil went down from 2.19 Mbbls per day in the fourth quarter of 2008 to 2.02 Mbbls per day in fourth quarter of 2009.
nb: Petroleumsproduksjon Produksjonen av olje gikk ned fra 2,19 millioner fat per dag i fjerde kvartal 2008 til 2,02 millioner fat per dag i fjerde kvartal 2009.

source: Including condensate and liquid natural gas (NGL), the daily production of liquids fell by 160 000 bbls to 2.38 Mbbls.
nb: Medregnet kondensat og flytende naturgass (NGL) så sank dagsproduksjonen av væske med 160 000 fat til 2,38 millioner fat.

source: Fig.1 Daily production of oil per month compared with last year and forecast
nb: Fig.1 Daglig oljeproduksjon per måned sammenlignet med fjoråret og prognose fra desember

source: The gas production in the fourth quarter of 2009 was 27.34 million standard cubic metres.
nb: Gassproduksjonen i fjerde kvartal 2009 var 27,34 millioner standard kubikkmeter gass.

source: This is somewhat lower than in the corresponding period in 2008, when production amounted to 28.21 million standard cubic metres.
nb: Det er noe lavere enn tilsvarende periode i 2008 da det ble produsert 28,21 millioner standard kubikkmeter.

source: Fig.2 Gas production per month compared with last year
nb: Fig.2 Gassproduksjon per måned sammenlignet med fjoråret

source: The total petroleum production from the Norwegian shelf in the fourth quarter was 62.11 million cubic metres of oil equivalents.
nb: Samlet petroleumsproduksjon fra norsk sokkel i fjerde kvartal var 62,11 millioner kubikkmeter oljeekvivalenter.

source: The discoveries are considered to be small.
nb: Funnene regnes som små.

source: Six of the discoveries were made in the North Sea (date of discovery in parenthesis)
nb: Seks av funnene ble gjort i Nordsjøen (funndato i parentes)

source: (7 October)
nb: (7.oktober)

source: 25/8-17, small oil discovery, size not stated (29 October)
nb: 25/8-17, lite oljefunn, størrelse ikke oppgitt (29.oktober)

source: 15/9-B-1, gas-condensate, 6-10 million standard cubic metres of recoverable oil equivalents.
nb: 15/9-B-1, gass-kondensat, 6-10 millioner standard kubikkmeter oljeekvivalenter utvinnbart.

source: 25/4-10 S, oil, 0.5-1.5 million standard cubic metres of recoverable oil equivalents.
nb: 25/4-10 S, olje, 0,5-1,5 millioner standard kubikkmeter oljeekvivalenter utvinnbart.

source: 25/4-10 A, gas, small discovery, size not stated.(28 November)
nb: 25/4-10 A, gass, lite funn, størrelse ikke oppgitt.(28.november)

source: The last discovery was made in the Norwegian Sea
nb: Det siste funnet ble gjort i Norskehavet

source: 6507/3-8, gas, 1.3-1.5 billion standard cubic metres of recoverable gas.
nb: 6507/3-8, gass, 1,3-1,5 milliarder standard kubikkmeter utvinnbar gass.

source: (15 December)
nb: (15.desember)

source: Drilling activities Nineteen exploration and appraisal wells were completed on the Norwegian continental shelf in the fourth quarter of 2009.
nb: Boreaktiviteten Det ble avsluttet 19 lete- og avgrensingsbrønner på norsk kontinentalsokkel i fjerde kvartal 2009.

source: This is five more than in the corresponding period in 2008.
nb: Det er fem flere enn tilsvarende periode i 2008.

source: There were 22 mobile drilling facilities in activity on the shelf in the fourth quarter of 2009, compared with 21 in the corresponding period last year.
nb: I fjerde kvartal 2009 var det 22 flyttbare boreinnretninger i aktivitet på sokkelen, mot 21 i tilsvarende periode i fjor.

source: During the last three months of last year, 40 development wells and 5 sidesteps in development wells were spudded.
nb: I fjorårets tre siste måneder ble det påbegynt 40 utvinningsbrønner og 5 grener i utvinningsbrønner.

source: During the corresponding period in 2008, 33 development wells and 8 sidesteps were spudded.
nb: I tilsvarende periode i 2008 ble det påbegynt 33 utvinningsbrønner og 8 grener.

source: Fig. 4 Completed exploration wells drilled in 2008 and 2009 by area and type of well
nb: Fig 4 Avsluttede letebrønner boret i 2008 og 2009 fordelt på type og område

source: Development plans No new plans for development and operation (PDO) were submitted in the fourth quarter of 2009.
nb: Utbyggingsplaner Det ble ikke levert inn nye planer for utbygging og drift (PUD) i fjerde kvartal 2009.

source: Pre-qualification In October Bridge Energy AS was pre-qualified as an operator on the Norwegian continental shelf.
nb: Prekvalifisert I oktober ble Bridge Energy AS prekvalifisert som operatør på norsk kontinentalsokkel.

source: Bridge Energy is a Norwegian company established in 2005.
nb: Bridge Energy er et norsk selskap som ble etablert i 2005.

source: The company, with its main office in Asker near Oslo, has almost 20 employees.
nb: Selskapet, som har kontor i Asker, utenfor Oslo, har nær 20 ansatte.

source: Seismics In 2009, 3D seismics were acquired (tows with multiple parallel cables) in areas covering a total of 31 732 square kilometres of the Norwegian continental shelf.
nb: Seismikk I 2009 ble det samlet inn 3D-seismikk (slep med flere parallelle kabler) i områder som dekker totalt 31 732 kvadratkilometer på norsk kontinentalsokkel.

source: In addition, 46 220 kilometres of 2D seismics were acquired (tow with one cable).
nb: I tillegg ble det samlet inn 46 220 kilometer med 2D-seismikk (slep med én kabel).

source: The 21st licensing round The 21st licensing round on the Norwegian shelf started on 5 November, when the companies were invited to nominate blocks they would like included in this licensing round.
nb: 21. konsesjonsrunde Starten på den 21. konsesjonsrunden på norsk sokkel gikk 5. november da selskapene ble invitert til å nominere blokker de ønsker skal inkluderes i denne konsesjonsrunden.

source: The NPD regrets the inconvenience caused to the users of these services.
nb: Oljedirektoratet beklager de ulempene dette vil medføre for brukere av disse tjenestene.

source: This is 170,000 km more than in 2003, but about the same volume as in 2002.
nb: Det er 170.000 km mer enn i 2003, og like mye som i 2002.

source: The fishery and seismic activity seminar is organised each year by OLF (the Norwegian Oil Industry Association).
nb: Fisk- og seismikkseminaret arrangeres hvert år i regi av OLF (Oljeindustriens landsforening).

source: The seminar is an informal meeting place where the affected parties can come together to exchange information and discuss relevant topics.
nb: Seminaret er en uformell møteplass der de berørte partene kommer sammen for å utveksle informasjon, og for å diskutere aktuelle tema.

source: "In order to understand what we are doing, it is important for the fishery industry to meet the oil industry.
nb: For å forstå hva vi driver med er det viktig at fiskerinæringen treffer oljevirksomheten.

source: Stenløkk helped plan the seminar, which was held in Bodø on 17 February.
nb: Stenløkk var med å planlegge seminaret, som ble arrangert i Bodø 17. februar.

source: Research has shown that shooting seismic does not have a significant negative impact on local fish populations.
nb: Forskning har vist at skyting av seismikk ikke gir negative effekter av betydning for de lokale fiskeforekomstene.

source: Applications for consent must be submitted five weeks before the surveys are implemented.
nb: Tillatelser varer i tre år.

source: The wells were drilled about two kilometres south of the discovery well 7220/11-1, about three kilometres north-northeast of the appraisal wells 7220/11-3 and 7220/11-3 A and 190 kilometres northwest of Hammerfest.
nb: Brønnene er boret omlag to kilometer sør for funnbrønnen 7220/11-1, omlag tre kilometer nord-nordøst for avgrensningsbrønnene 7220/11-3 og 7220/11-3 A og 190 kilometer nordvest for Hammerfest.

source: The discovery was proven in carbonate rocks in the Gipsdalen group in October 2014.
nb: Funnet ble påvist i karbonatbergarter i Gipsdalengruppen i oktober 2014.

source: Before the 7220/11-4 and 7220/11-4 A wells were drilled, the operator’s resource estimate for the discovery was between 20 and 64 million Sm3 of recoverable oil equivalents.
nb: Før brønnene 7220/11-4 og 7220/11-4 A ble boret var operatørens ressursanslag for funnet på mellom 20 og 64 millioner Sm3 utvinnbare oljeekvivalenter.

source: The objective of well 7220/11-4 was to delineate the eastern flank of the discovery by investigating the reservoir extent of conglomerates of the Late Permian to Early Triassic Age, Late Carboniferous to Early Permian carbonate rocks (Ørn formation), hydrocarbon columns and the quality of Carboniferous reservoir rocks (Falk formation).
nb: Hensikten med brønn 7220/11-4 var å avgrense østflanken av funnet ved å undersøke reservoarutbredelse av konglomerater av senperm til tidligtrias alder, karbonatbergarter av senkarbon til tidligperm alder (Ørnformasjonen), hydrokarbonkolonner og kvaliteten til reservoarbergarter av karbon alder (Falkformasjonen).

source: The objective of well 7220/11-4 A, was to delineate the discovery about one kilometre north of 7220/11-4, investigate the extent of Late Permian to Early Triassic conglomerates and the quality of Late Carboniferous to Early Permian carbonate rocks (Ørn formation).
nb: Hensikten med brønn 7220/11-4 A, var å avgrense funnet omlag en kilometer nord for 7220/11-4, undersøke utstrekningen av konglomerater av senperm til tidligtrias alder og kvaliteten av karbonatbergarter av senkarbon til tidligperm alder (Ørnformasjonen).

source: Well 7220/11-4 encountered a 48-metre hydrocarbon column in Late Permian to Early Triassic conglomerates, of which 44 metres was an oil column.
nb: Brønn 7220/11-4 påtraff en hydrokarbonkolonne på 48 meter i konglomerater av senperm til tidligtrias alder, hvorav 44 meter oljekolonne.

source: Well 7220/11-4 A encountered a 54-metre hydrocarbon column in Late Permian to Early Triassic conglomerates and carbonate rocks in the Ørn formation, of which 44 metres was an oil column.
nb: Brønn 7220/11-4 A påtraff en hydrokarbonkolonne på 54 meter i konglomerater av senperm til tidligtrias alder og karbonatbergarter i Ørnformasjonen, hvorav 44 meter oljekolonne.

source: The reservoir quality through the oil column varied in both wells.
nb: I begge brønnene varierte reservoarkvaliteten gjennom oljekolonnen.

source: Several zones have very good permeability.
nb: Flere soner har meget god permeabilitet.

source: The hydrocarbon contacts were the same in both wells.
nb: Hydrokarbonkontaktene var de samme i begge brønnene.

source: Pressure data shows the same hydrocarbon contacts as observed in previous wells drilled on the discovery and confirms good communication over the Alta structure.
nb: Trykkdata viser samme hydrokarbonkontakter som observert i tidligere brønner boret på funnet og bekrefter god kommunikasjon over Alta-strukturen.

source: A formation test was conducted in well 7220/11-4.
nb: En formasjonstest er gjennomført i brønn 7220/11-4.

source: The maximum production rate was 960 Sm3 oil and 93000 Sm3 associated gas per flow day through a 56/64-inch nozzle opening.
nb: Maksimum produksjonsrate var på 960 Sm3 olje og 93000 Sm3 assosiert gass per strømningsdøgn gjennom en 56/64 tommers dyseåpning.

source: The test confirmed very good reservoir properties and good lateral continuity in the conglomerate reservoirs.
nb: Testen bekreftet meget gode reservoaregenskaper og god lateral kontinuitet i konglomeratreservoarene.

source: The resource estimate will be reassessed based on the results from the appraisal wells.
nb: Ressursestimatet vil bli revurdert basert på resultatene fra avgrensningsbrønnene.

source: These are the 10th and 11th exploration wells in production licence 609, which was awarded in the 21st licensing round in 2011.
nb: Dette er 10. og 11. letebrønn i utvinningstillatelse 609 ble tildelt i 21. konsesjonsrunde i 2011.

source: Appraisal wells 7220/11-4 and 7220/11-4 A were drilled to a vertical depth of 2255 and 2027 metres below the sea surface, respectively, and were terminated in Carboniferous rocks in the Ugle formation and Falk formation, respectively.
nb: Avgrensningsbrønnene 7220/11-4 og 7220/11-4 A ble boret til et vertikalt dyp på henholdsvis 2255 og 2027 meter under havflaten, og ble avsluttet i bergarter av karbon alder i henholdsvis Ugleformasjonen og Falkformasjonen.

source: Water depth at the site is 402 metres.
nb: Havdypet er 402 meter.

source: The wells were drilled by the Leiv Eiriksson drilling facility, which will now proceed to drill wildcat well 7220/6-3 in the northern part of production licence 609.
nb: Brønnene ble boret av boreinnretningen Leiv Eiriksson som nå skal bore undersøkelsesbrønn 7220/6-3 i den nordlige delen av utvinningstillatelse 609.

source: Making a determined effort to recover the oil resources from the large fields has become an urgent matter.
nb: Det haster med å ta et krafttak for å få opp oljeressursene i de store feltene.

source: If the licensees do not make the necessary decisions, profitable resources could be lost.
nb: Mangel på beslutninger hos rettighetshaverne kan føre til at økonomisk lønnsomme ressurser går tapt.

source: With the plans currently in place, 54 per cent of the oil will remain in the reservoirs.
nb: Med dagens planer blir 54 prosent av oljen liggende igjen i feltene.

source: A mere one per cent increase in the recovery rate can generate an income of NOK 100-150 billion for the Norwegian society.
nb: Kun én prosents økt utvinningsgrad kan gi samfunnet netto inntekter på 100-150 milliarder kroner.

source: The production is not replaced by new reserves to a sufficient extent.
nb: Produksjonen erstattes i for liten grad av nye reserver.

source: Of the authorities' objectives of a reserve growth of 800 million standard cubic metres (Sm3) of oil (five billion bbls oil) from 2005 to 2015, 64 million Sm3 (402 million bbls) of oil were recorded as new reserves in 2009.
nb: Av myndighetenes mål om en reservetilvekst på 800 millioner standard kubikkmeter (Sm3) olje (fem milliarder fat olje) i perioden 2005-2015 ble 64 millioner Sm3 (402 millioner fat) olje bokført som nye reserver i 2009.

source: So far, a growth in oil reserves of 294 million Sm3 (1.85 billion bbls) has been achieved since 2005.
nb: Status for målet i 2015 er en tilvekst på 294 millioner Sm3 (1,85 milliarder fat) olje.

source: ”The production will not appear magically.
nb: ”Produksjonen kommer ikke av seg selv.

source: The Norwegian Petroleum Directorate is putting pressure on the oil companies to increase production from existing oil fields.
nb: Oljedirektoratet trykker på for at oljeselskapene setter i gang tiltak for å øke utvinningen fra eksisterende oljefelt.

source: This is good resource management, and it makes social economic sense,” says Director General Bente Nyland.
nb: Dette er en god måte å forvalte ressursene på, og det er god samfunnsøkonomi,” sier oljedirektør Bente Nyland.

source: She is pleased that a record number of exploration wells were drilled last year, a total of 65 were spudded.
nb: Hun finner det gledelig at det ble boret rekordmange letebrønner i fjor, 65 påbegynte.

source: However, most these discoveries are small.
nb: Men de aller fleste funnene er små.

source: Chapter (press release sections)
nb: Kapitlene (del-pressemeldinger)

source: The shelf in 2009 (pdf)
nb: Sokkelåret 2009 (Pdf)

source: The resource accounts
nb: Ressursregnskapet

source: Exploration activity
nb: Leteaktiviteten

source: Investments
nb: Investeringer

source: Developments
nb: Utbygginger

source: Environment
nb: Miljø

source: The drilling program for wellbore 2/1-13 S relates to the drilling of a wildcat well in the southern North Sea.
nb: Boreprogrammet for brønnbane 2/1-13 S gjelder boring av en undersøkelsesbrønn i den sørlige delen av Nordsjøen.

source: Talisman Energy Norge AS is the operator with a 60 per cent ownership interest.
nb: Talisman Energy Norge AS er operatør med 60 prosent eierandel.

source: The other licensee is Dong E&P Norge AS with a 40 per cent ownership interest.
nb: Rettighetshaver er Dong E&P Norge AS med 40 prosent eierandel.

source: The area of the production licence consists of parts of block 2/1, which was awarded in 2003 (APA 2003).
nb: Arealet i utvinningstillatelsen består av deler av blokk 2/1 som ble tildelt i 2003 (TFO 2003).

source: Wellbore 2/1-13 S is the first well to be drilled in the production licence, and it will be drilled by the Mærsk Guardian drilling facility.
nb: Brønnbane 2/1-13 S er den første brønnen som blir boret i utvinningstillatelsen og skal bores fra boreinnretningen Mærsk Guardian.

source: The well is located just south of the Gyda field, operated by Talisman Energy Norge AS.
nb: Brønnen er lokalisert like sør for Gydafeltet operert av Talisman Energy Norge AS.
